{"class_name": "Tokenizer", "config": {"num_words": 10000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 1056, "word_counts": "{\"worlds\": 1, \"popular\": 2, \"candy\": 1, \"remove\": 4, \"shelve\": 1, \"october\": 1, \"browse\": 2, \"congressional\": 5, \"bill\": 25, \"supreme\": 7, \"court\": 10, \"vacancy\": 1, \"video\": 8, \"us\": 53, \"import\": 1, \"export\": 1, \"die\": 9, \"year\": 9, \"old\": 2, \"cia\": 2, \"agent\": 3, \"admit\": 4, \"kill\": 12, \"marilyn\": 1, \"monroe\": 1, \"politifact\\u2019s\": 2, \"annotate\": 6, \"transcript\": 48, \"second\": 4, \"presidential\": 19, \"debate\": 30, \"application\": 1, \"\\u2018march\": 1, \"lives\\u2019\": 1, \"permit\": 1, \"make\": 12, \"months\": 2, \"parkland\": 4, \"school\": 16, \"shoot\": 8, \"watch\": 3, \"live\": 3, \"tim\": 2, \"kaine\": 2, \"corey\": 1, \"stewart\": 1, \"meet\": 6, \"first\": 19, \"senate\": 30, \"virginia\": 3, \"washington\": 6, \"state\": 32, \"legislature\": 3, \"vote\": 18, \"change\": 11, \"name\": 5, \"george\": 4, \"own\": 1, \"slave\": 3, \"there\\u2019s\": 1, \"another\": 3, \"choice\": 2, \"\\u2013\": 38, \"gov\": 2, \"gary\": 1, \"johnson\": 1, \"medium\": 6, \"american\": 13, \"news\": 52, \"construction\": 2, \"break\": 82, \"meryl\": 1, \"streep\": 1, \"get\": 10, \"fire\": 11, \"major\": 5, \"project\": 2, \"lie\": 7, \"trump\": 109, \"maralago\": 1, \"destroy\": 4, \"irmajared\": 1, \"kushner\": 2, \"still\": 1, \"miss\": 5, \"new\": 33, \"regulation\": 1, \"require\": 1, \"mph\": 1, \"governor\": 3, \"motorcycle\": 1, \"philando\": 1, \"castile\": 1, \"stop\": 6, \"time\": 11, \"police\": 11, \"uf\": 1, \"request\": 2, \"cancel\": 5, \"rivalry\": 1, \"game\": 2, \"fsu\": 1, \"lindsey\": 2, \"graham\": 3, \"threaten\": 2, \"convert\": 1, \"democrat\": 7, \"republicans\": 2, \"don\\u2019t\": 2, \"dump\": 1, \"true\": 1, \"trumpers\": 1, \"government\": 8, \"accountability\": 1, \"office\": 22, \"report\": 16, \"committees\": 1, \"whoopi\": 2, \"goldberg\": 2, \"humiliate\": 1, \"handcuff\": 3, \"drag\": 3, \"tv\": 12, \"studio\": 1, \"clinton\\u2019s\": 5, \"hitman\": 1, \"confess\": 3, \"deathbed\": 1, \"source\": 3, \"hannity\": 2, \"cnn\": 9, \"permanently\": 2, \"close\": 4, \"doors\": 1, \"ratings\": 4, \"plunge\": 1, \"percent\": 4, \"sen\": 11, \"gregg\": 1, \"president\": 59, \"obamas\": 8, \"budget\": 11, \"proposal\": 2, \"disaster\": 2, \"comment\": 3, \"republican\": 10, \"las\": 5, \"vegas\": 5, \"brief\": 4, \"white\": 18, \"house\": 23, \"press\": 12, \"secretary\": 6, \"robert\": 3, \"gibbs\": 2, \"english\": 2, \"official\": 8, \"language\": 2, \"unite\": 19, \"clintons\": 4, \"lead\": 6, \"shrink\": 1, \"point\": 2, \"nbc\": 1, \"newswsj\": 1, \"poll\": 4, \"cannibals\": 1, \"arrest\": 19, \"florida\": 8, \"claim\": 8, \"eat\": 4, \"human\": 5, \"flesh\": 1, \"cure\": 2, \"diabetes\": 1, \"depression\": 1, \"barack\": 22, \"answer\": 2, \"energy\": 9, \"demand\": 4, \"nprs\": 1, \"full\": 13, \"interview\": 15, \"marco\": 2, \"rubio\": 4, \"mccain\": 27, \"campaign\": 17, \"nashville\": 1, \"week\": 19, \"steele\": 2, \"senator\": 17, \"rand\": 6, \"paul\": 14, \"kentucky\": 2, \"sarah\": 7, \"palin\": 7, \"call\": 19, \"boycott\": 1, \"mall\": 1, \"america\": 15, \"\\u201csanta\": 1, \"always\": 1, \"bible\\u201d\": 1, \"bachmann\": 1, \"\\u201cwhite\": 2, \"people\": 9, \"suffer\": 2, \"last\": 6, \"years\": 8, \"black\": 9, \"couple\": 1, \"slavery\\u201d\": 1, \"somali\": 1, \"immigrant\": 2, \"crash\": 5, \"car\": 4, \"ohio\": 4, \"families\": 4, \"home\": 8, \"infant\": 1, \"gross\": 3, \"domestic\": 2, \"product\": 4, \"precede\": 1, \"period\": 1, \"marines\": 1, \"navy\": 2, \"cpd\": 1, \"holder\": 2, \"giuliani\": 4, \"isis\": 4, \"gain\": 1, \"troop\": 3, \"iraq\": 4, \"spreadsheet\": 1, \"key\": 5, \"indicators\": 1, \"oecd\": 1, \"health\": 21, \"data\": 9, \"care\": 17, \"expenditures\": 2, \"per\": 1, \"capita\": 1, \"labor\": 8, \"day\": 9, \"need\": 9, \"protest\": 3, \"palinhuey\": 1, \"page\": 7, \"youre\": 1, \"look\": 3, \"may\": 6, \"move\": 5, \"rename\": 1, \"ask\": 6, \"congress\": 19, \"mexico\": 2, \"pay\": 10, \"border\": 7, \"wall\": 2, \"star\": 3, \"war\": 13, \"movie\": 1, \"film\": 3, \"near\": 4, \"rosenberg\": 1, \"texas\": 8, \"large\": 1, \"number\": 2, \"extras\": 1, \"wbn\": 1, \"peter\": 1, \"strzok\": 1, \"fbi\": 10, \"texting\": 1, \"scandal\": 1, \"testify\": 5, \"legislative\": 1, \"process\": 1, \"leonardo\": 1, \"dicaprio\": 1, \"tell\": 5, \"obama\": 91, \"hes\": 1, \"go\": 13, \"mar\": 2, \"trump\\u2019s\": 10, \"dhs\": 2, \"confirm\": 5, \"prepare\": 2, \"sanctuary\": 1, \"city\": 4, \"leaders\": 3, \"country\": 8, \"origin\": 1, \"label\": 2, \"cool\": 1, \"pullout\": 1, \"could\": 5, \"create\": 3, \"chaos\": 1, \"vice\": 3, \"executive\": 5, \"order\": 9, \"protect\": 5, \"nation\": 6, \"foreign\": 6, \"terrorist\": 3, \"entry\": 1, \"maxine\": 4, \"water\": 6, \"criminally\": 1, \"charge\": 11, \"critical\": 5, \"mention\": 2, \"pier\": 1, \"antitrump\": 2, \"antifa\": 5, \"supporter\": 3, \"road\": 1, \"recovery\": 2, \"believe\": 3, \"carly\": 2, \"tonight\": 2, \"fiorina\": 1, \"text\": 10, \"jeff\": 2, \"flake\": 3, \"speech\": 9, \"face\": 8, \"transcripts\": 11, \"august\": 1, \"priebus\": 1, \"barbour\": 1, \"blackburn\": 1, \"electoral\": 1, \"college\": 4, \"elector\": 1, \"commit\": 2, \"suicide\": 2, \"avoid\": 2, \"donald\": 27, \"article\": 2, \"retract\": 1, \"red\": 2, \"crescent\": 1, \"say\": 54, \"evidence\": 5, \"chemical\": 1, \"attack\": 9, \"syria\\u2019s\": 1, \"douma\": 1, \"wapo\": 1, \"reporter\": 1, \"judge\": 5, \"roy\": 6, \"moore\": 4, \"story\": 2, \"criminal\": 1, \"history\": 5, \"\\u201cfaking\\u201d\": 1, \"percentfedupcom\": 1, \"prolifers\": 1, \"declare\": 5, \"\\u201cejaculation\": 1, \"murder\": 6, \"every\": 5, \"sperm\": 1, \"cell\": 1, \"life\\u201d\": 1, \"actor\": 2, \"brad\": 1, \"pitt\": 1, \"future\": 4, \"organize\": 2, \"action\": 13, \"rear\": 1, \"arkansas\": 1, \"bow\": 1, \"pressure\": 1, \"put\": 2, \"test\": 4, \"moveonorg\": 4, \"political\": 14, \"general\": 7, \"petraeus\": 1, \"betray\": 2, \"remark\": 29, \"agenda\": 1, \"middleclass\": 1, \"success\": 1, \"center\": 10, \"disease\": 1, \"control\": 5, \"prevention\": 2, \"fda\": 2, \"announce\": 6, \"vaccines\": 2, \"cause\": 4, \"autism\": 1, \"take\": 10, \"security\": 11, \"role\": 1, \"patrol\": 1, \"tom\": 1, \"price\": 2, \"\\u201cit\\u2019s\": 2, \"better\": 4, \"cancer\": 1, \"patients\": 1, \"quickly\\u201d\": 1, \"john\": 17, \"kerry\": 1, \"prison\": 3, \"table\": 3, \"b\": 2, \"employees\": 3, \"nonagricultural\": 1, \"payrolls\": 1, \"industry\": 3, \"policy\": 10, \"special\": 2, \"georgia\": 3, \"become\": 6, \"ban\": 8, \"muslim\": 8, \"culture\": 2, \"historic\": 1, \"restore\": 1, \"western\": 1, \"value\": 1, \"youngest\": 1, \"world\": 6, \"leader\": 3, \"soros\\u2019s\": 1, \"foundations\": 2, \"austria\": 1, \"cnns\": 1, \"lemon\": 1, \"oreillys\": 1, \"criticism\": 1, \"community\": 2, \"doesnt\": 2, \"far\": 2, \"enough\": 3, \"economy\": 4, \"homeownership\": 3, \"crack\": 1, \"mortgage\": 1, \"fraud\": 4, \"globalist\": 1, \"soros\": 2, \"\\u201cnational\": 1, \"threat\\u201d\\u2026using\": 1, \"obama\\u2019s\": 13, \"sidney\": 1, \"iii\": 1, \"\\u2018nasa\": 1, \"confirms\\u2019\": 1, \"days\": 6, \"darkness\": 1, \"come\": 7, \"month\": 2, \"mourn\": 1, \"alternativemediasyndicatecom\": 1, \"baby\": 4, \"colorado\": 3, \"rockies\": 1, \"baseball\": 1, \"team\": 3, \"sell\": 5, \"marijuana\": 3, \"brownies\": 1, \"concession\": 1, \"stand\": 3, \"protester\": 3, \"speak\": 3, \"\\u201ci\": 2, \"rally\\u201d\": 1, \"biden\\u2019s\": 1, \"springfield\": 1, \"ill\": 1, \"putin\": 2, \"interference\": 1, \"give\": 5, \"legal\": 5, \"right\": 11, \"hillary\": 25, \"libtard\": 1, \"hero\": 1, \"al\": 1, \"franken\": 1, \"force\": 7, \"resign\": 8, \"disgrace\": 1, \"cravaack\": 1, \"pass\": 7, \"amendment\": 5, \"improve\": 2, \"aviation\": 1, \"opposition\": 1, \"plan\": 18, \"disarm\": 1, \"federal\": 13, \"flight\": 4, \"deck\": 1, \"officer\": 4, \"top\": 7, \"candidate\": 5, \"websites\": 1, \"harry\": 5, \"reid\": 2, \"joni\": 1, \"ernst\": 1, \"promise\": 5, \"ad\": 19, \"estonia\": 1, \"might\": 2, \"efficient\": 1, \"tax\": 25, \"file\": 4, \"system\": 1, \"crisis\": 2, \"trigger\": 1, \"word\": 7, \"trail\": 1, \"deputy\": 2, \"attorney\": 3, \"rod\": 1, \"rosenstein\": 1, \"raise\": 4, \"question\": 5, \"mueller\\u2019s\": 2, \"fate\": 1, \"pick\": 4, \"statistics\": 12, \"bureau\": 4, \"alert\": 1, \"members\": 2, \"abortion\": 3, \"coverage\": 3, \"uniform\": 1, \"crime\": 2, \"food\": 5, \"stamp\": 2, \"enrollment\": 2, \"drop\": 3, \"four\": 3, \"million\": 14, \"one\": 11, \"firm\": 4, \"madeleine\": 1, \"albright\": 1, \"kent\": 1, \"conrad\": 1, \"david\": 4, \"cote\": 1, \"dont\": 2, \"occupy\": 1, \"democrats\": 11, \"radio\": 2, \"arizona\": 2, \"department\": 8, \"public\": 9, \"safety\": 3, \"challenge\": 2, \"duel\": 1, \"bin\": 1, \"lade\": 1, \"\\u201calive\": 1, \"well\": 1, \"bahamas\\u201d\": 1, \"edward\": 1, \"snowden\": 1, \"proudleadercom\": 1, \"friendly\": 1, \"\\u2026\": 1, \"charlottesville\": 4, \"attacker\": 1, \"open\": 2, \"letter\": 5, \"channel\": 1, \"teamsters\": 2, \"tout\": 2, \"anwr\": 1, \"capitol\": 4, \"hill\": 3, \"note\": 1, \"quote\": 1, \"barrel\": 1, \"clinton\": 36, \"property\": 2, \"contain\": 3, \"part\": 6, \"women\": 7, \"rice\": 1, \"investigators\": 3, \"unmask\": 1, \"aid\": 2, \"cq\": 4, \"study\": 5, \"grant\": 1, \"permission\": 1, \"subpoena\": 1, \"abc\": 5, \"join\": 1, \"flag\": 1, \"lapel\": 1, \"pin\": 1, \"here\\u2019s\": 1, \"know\": 9, \"roll\": 7, \"th\": 13, \"release\": 6, \"document\": 2, \"moon\": 4, \"citizens\": 4, \"leak\": 3, \"picture\": 1, \"wiretapping\": 1, \"oprah\": 1, \"winfrey\": 1, \"butler\": 1, \"racism\": 2, \"hampshire\": 2, \"rudy\": 2, \"jeb\": 2, \"bush\": 6, \"resume\": 1, \"rise\": 2, \"usa\": 4, \"pac\": 1, \"oscar\": 1, \"pistorius\": 1, \"attempt\": 2, \"outlook\": 15, \"skype\": 13, \"bing\": 13, \"latest\": 15, \"videos\": 14, \"fox\": 13, \"sandra\": 3, \"smith\": 3, \"\\u201ceverybody\": 1, \"see\": 1, \"airlines\": 3, \"passenger\\u2019s\": 1, \"behavior\": 1, \"genuine\": 1, \"american\\u201d\": 1, \"barron\": 2, \"rush\": 2, \"hospital\": 3, \"statement\": 9, \"condition\": 5, \"obamahagel\": 1, \"provision\": 1, \"aim\": 1, \"prevent\": 2, \"nuclear\": 6, \"terrorism\": 4, \"fy\": 2, \"uncover\": 2, \"russian\": 6, \"bribery\": 2, \"plot\": 1, \"administration\": 4, \"approve\": 3, \"controversial\": 1, \"deal\": 6, \"moscow\": 1, \"sport\": 2, \"nfl\": 5, \"broadcast\": 1, \"\\u2018until\": 1, \"players\": 1, \"respect\": 1, \"flag\\u2019\": 1, \"sid\": 1, \"miller\": 1, \"alabama\": 6, \"starbucks\": 2, \"place\": 2, \"photo\": 4, \"floor\": 3, \"customer\": 1, \"step\": 1, \"it\\u2026\": 1, \"mcsame\": 1, \"man\": 8, \"pardon\": 2, \"\\u2018executed\\u2019\": 1, \"mask\": 1, \"men\": 5, \"halfway\": 1, \"o\\u2019reilly\": 1, \"\\u2018tolerant\\u2019\": 1, \"liberals\": 3, \"flu\": 1, \"good\": 2, \"habit\": 1, \"help\": 3, \"germs\": 1, \"head\": 5, \"social\": 3, \"trustees\": 1, \"pioneer\": 1, \"maverick\": 1, \"gamechanger\": 1, \"southwest\": 1, \"election\": 10, \"commission\": 2, \"gop\": 11, \"share\": 2, \"warn\": 3, \"russia\": 5, \"jehovah\\u2019s\": 1, \"witness\": 3, \"urge\": 4, \"seek\": 6, \"asylum\": 1, \"yearold\": 2, \"selfdefense\": 1, \"death\": 8, \"penalty\": 4, \"sign\": 4, \"strip\": 1, \"\\u2018nonprofit\\u2019\": 1, \"status\": 1, \"tweet\": 2, \"sick\": 3, \"prince\": 3, \"william\": 2, \"attend\": 3, \"royal\": 2, \"wed\": 2, \"leave\": 9, \"without\": 3, \"best\": 5, \"princess\": 1, \"diana\": 1, \"would\": 7, \"happy\": 1, \"legendary\": 1, \"kirk\": 1, \"douglas\": 1, \"dead\": 11, \"st\": 5, \"birthday\": 1, \"lexisnexisr\": 4, \"publisher\": 4, \"nancy\": 5, \"pelosi\": 9, \"breakdown\": 1, \"stretcher\": 1, \"friend\": 1, \"israel\": 4, \"also\": 2, \"woo\": 1, \"palestinians\": 1, \"visit\": 4, \"focus\": 2, \"israels\": 1, \"defend\": 2, \"rate\": 2, \"schedule\": 1, \"geithner\": 2, \"hw\": 1, \"york\": 11, \"post\": 3, \"free\": 4, \"ticket\": 3, \"allegiant\": 1, \"air\": 3, \"church\": 3, \"shooter\": 4, \"militant\": 1, \"atheist\": 1, \"bloomberg\": 1, \"television\": 2, \"presidents\": 3, \"ecfr\": 2, \"\\u2014\": 8, \"code\": 4, \"regulations\": 2, \"degrade\": 1, \"treatment\": 2, \"punishment\": 1, \"international\": 5, \"covenant\": 1, \"civil\": 5, \"geneva\": 2, \"convention\": 6, \"relative\": 2, \"prisoners\": 1, \"protection\": 3, \"civilian\": 1, \"persons\": 1, \"universal\": 2, \"declaration\": 1, \"jay\": 2, \"bybee\": 1, \"assistant\": 2, \"liberal\": 2, \"celebrities\": 4, \"conspiracy\": 3, \"assassinate\": 1, \"update\": 10, \"accuser\": 6, \"work\": 6, \"michelle\": 6, \"capandtrade\": 1, \"cost\": 3, \"local\": 1, \"headline\": 2, \"hawaii\": 1, \"rep\": 11, \"barton\": 1, \"stimulus\": 2, \"waste\": 1, \"money\": 3, \"abuse\": 1, \"unintended\": 1, \"consequences\": 1, \"mitt\": 5, \"romney\": 9, \"refuse\": 2, \"whether\": 1, \"support\": 11, \"lilly\": 1, \"ledbetter\": 1, \"act\": 17, \"family\": 3, \"dc\": 5, \"shelter\": 1, \"highlight\": 2, \"homeless\": 1, \"veterans\\u2019\": 1, \"plight\": 1, \"counterterrorism\": 1, \"stanford\": 1, \"university\": 3, \"knox\": 2, \"galesburg\": 2, \"il\": 2, \"prorussia\": 1, \"proweed\": 1, \"proassange\": 1, \"congressman\": 5, \"tough\": 2, \"beat\": 3, \"bowe\": 1, \"bergdahl\": 1, \"wander\": 1, \"courtmartial\": 1, \"duffel\": 1, \"blog\": 2, \"un\": 8, \"accidentally\": 2, \"crush\": 1, \"throat\": 1, \"mike\": 8, \"pence\": 4, \"web\": 3, \"site\": 2, \"result\": 3, \"november\": 2, \"chip\": 1, \"june\": 2, \"snapshot\": 1, \"bombshell\": 4, \"internet\": 1, \"sleuth\": 1, \"find\": 13, \"smoke\": 6, \"gun\": 17, \"dems\": 1, \"violence\": 2, \"weekly\": 4, \"address\": 4, \"boehner\": 5, \"\\u201cnew\": 1, \"way\": 6, \"forward\\u201d\": 1, \"job\": 9, \"cut\": 4, \"spend\": 5, \"reform\": 8, \"anthony\": 1, \"bourdain\": 1, \"operatives\": 2, \"cincinnati\": 1, \"gdp\": 3, \"final\": 2, \"estimate\": 4, \"third\": 3, \"quarter\": 1, \"universe\": 1, \"guayana\": 1, \"arrestada\": 1, \"con\": 1, \"kilos\": 1, \"en\": 1, \"london\": 1, \"airport\\ud83d\\ude31\": 1, \"irish\": 1, \"superstar\": 1, \"saoirse\": 1, \"ronan\": 1, \"onset\": 1, \"accident\": 3, \"lucia\": 1, \"director\": 3, \"research\": 2, \"program\": 3, \"brookings\": 1, \"institution\": 2, \"campaign\\u2019s\": 1, \"\\u2018force\": 1, \"allow\": 1, \"classrooms\\u2019\": 1, \"clint\": 1, \"eastwood\": 1, \"estate\": 4, \"tale\": 2, \"two\": 3, \"mitts\": 2, \"lose\": 6, \"christmas\": 2, \"workers\": 3, \"birmingham\": 1, \"midoct\": 1, \"paycheck\": 1, \"shut\": 4, \"lawmaker\": 1, \"train\": 1, \"rosa\": 2, \"parks\\u2019\": 2, \"granddaughter\": 1, \"slam\": 1, \"racist\": 3, \"endorse\": 1, \"california\": 5, \"count\": 3, \"\\u201cput\": 2, \"palin\\u2019s\": 2, \"wolfkilling\": 2, \"record\": 3, \"television\\u201d\": 2, \"ryan\": 5, \"\\u201c\": 1, \"americans\": 5, \"choose\": 1, \"poor\": 2, \"it\\u2019s\": 4, \"problem\": 2, \"can\\u2019t\": 4, \"afford\": 2, \"healthy\\u201d\": 1, \"want\": 4, \"check\": 4, \"childrens\": 2, \"genitals\": 1, \"use\": 7, \"bathroom\": 1, \"raid\": 5, \"throw\": 2, \"information\": 5, \"palm\": 1, \"beach\": 2, \"county\": 2, \"appraisers\": 1, \"cover\": 3, \"young\": 3, \"adults\": 1, \"affordable\": 4, \"importance\": 1, \"outreach\": 1, \"medicaid\": 2, \"expansion\": 1, \"member\": 1, \"vow\": 2, \"start\": 3, \"malia\": 6, \"suspend\": 5, \"antiwhite\": 1, \"viral\": 3, \"seattle\": 1, \"begin\": 5, \"confiscations\": 1, \"laws\": 3, \"warrant\": 4, \"riot\": 2, \"mom\": 2, \"receive\": 3, \"k\": 3, \"taxpayers\\u2019\": 1, \"pocket\": 1, \"economic\": 6, \"opportunity\": 3, \"immigration\": 4, \"modernization\": 1, \"save\": 4, \"retire\": 1, \"ron\": 1, \"praise\": 4, \"embattle\": 1, \"rnc\": 1, \"chief\": 2, \"michael\": 4, \"leadership\": 2, \"afghanistan\": 3, \"nasa\": 4, \"earth\": 2, \"dianne\": 1, \"feinstein\": 1, \"rogers\": 1, \"barriers\": 1, \"african\": 2, \"cpac\": 2, \"former\": 4, \"rak\": 1, \"body\": 4, \"series\": 1, \"woman\": 4, \"set\": 3, \"blow\": 1, \"explosion\": 1, \"fin\": 1, \"steeler\": 1, \"teammates\": 1, \"daily\": 5, \"show\": 13, \"wolf\": 1, \"land\": 1, \"netflix\": 1, \"latenight\": 1, \"exclusive\": 2, \"account\": 5, \"forget\": 1, \"kiev\": 1, \"real\": 1, \"fight\": 4, \"crimea\": 1, \"mental\": 1, \"image\": 1, \"taxable\": 1, \"estates\": 1, \"liability\": 1, \"average\": 2, \"size\": 1, \"historical\": 1, \"aggregate\": 1, \"income\": 6, \"fifths\": 1, \"j\": 2, \"stake\": 1, \"penniless\": 1, \"issue\": 11, \"ious\": 1, \"clinics\": 1, \"taxpayers\": 1, \"students\": 1, \"access\": 2, \"via\": 2, \"nexis\": 1, \"send\": 4, \"tap\": 1, \"message\": 4, \"nra\": 3, \"birth\": 1, \"preliminary\": 3, \"\\u201cdictionary\\u201d\": 1, \"regular\": 3, \"session\": 4, \"debbie\": 4, \"stabenow\": 1, \"michigan\": 2, \"resurgence\": 1, \"auto\": 1, \"krugman\": 1, \"similar\": 1, \"law\": 10, \"massachusetts\": 5, \"\\u201chiv\": 1, \"virus\\u201d\": 1, \"walmart\": 2, \"bananas\": 1, \"boy\": 1, \"agreements\": 1, \"infection\": 1, \"refugee\": 5, \"agency\": 1, \"welcome\": 5, \"arrival\": 1, \"syrian\": 2, \"resettle\": 1, \"win\": 2, \"jefferson\": 1, \"davis\": 2, \"statue\": 1, \"replace\": 1, \"likeness\": 1, \"national\": 17, \"relation\": 1, \"appoint\": 1, \"illegal\": 9, \"alien\": 3, \"dnc\": 3, \"trap\": 1, \"forum\": 1, \"analysis\": 5, \"president\\u2019s\": 1, \"cbo\\u2019s\": 2, \"goolsbee\": 1, \"brown\": 1, \"corker\": 1, \"colbert\": 2, \"archive\": 4, \"\\u00bb\": 4, \"polad\": 4, \"scott\": 3, \"baio\": 1, \"beloved\": 1, \"conservatism\": 1, \"small\": 1, \"plane\": 3, \"\\u201cmichelle\": 1, \"vulgar\": 1, \"lady\": 5, \"we\\u2019ve\": 1, \"ever\": 3, \"had\\u201d\": 1, \"crist\": 1, \"experience\": 1, \"figure\": 1, \"c\": 1, \"babysitter\": 1, \"crystal\": 1, \"meth\": 2, \"monthold\": 1, \"melania\": 5, \"undergo\": 1, \"kidney\": 1, \"surgery\": 1, \"walter\": 1, \"reed\": 2, \"medical\": 2, \"never\": 4, \"bad\": 2, \"mtvus\": 2, \"editorial\": 2, \"board\": 2, \"defense\": 4, \"military\": 3, \"recipient\": 1, \"ted\": 4, \"cruz\": 3, \"presser\": 1, \"kasich\": 2, \"add\": 1, \"snapchat\": 2, \"secretly\": 2, \"flee\": 2, \"stun\": 2, \"behind\": 3, \"gvt\": 1, \"benefit\": 3, \"must\": 6, \"agree\": 2, \"microchipped\": 1, \"grind\": 2, \"foreclosures\": 2, \"subprime\": 2, \"market\": 3, \"homeowners\": 1, \"conference\": 3, \"climate\": 3, \"task\": 2, \"regret\": 1, \"love\": 2, \"explosives\": 1, \"memoir\": 1, \"sort\": 1, \"talk\": 6, \"life\": 3, \"weathermen\": 1, \"vern\": 1, \"buchanan\": 1, \"twitter\": 14, \"findarticlescom\": 1, \"committee\": 7, \"judiciary\": 1, \"meetings\": 2, \"pope\": 5, \"migrants\": 1, \"concern\": 2, \"illinois\": 1, \"assembly\": 1, \"queen\": 2, \"elizabeth\": 2, \"iis\": 1, \"line\": 3, \"corgis\": 1, \"british\": 3, \"worldwide\": 1, \"archbishop\": 1, \"desmond\": 1, \"tutu\": 1, \"holiday\": 1, \"manager\": 1, \"checker\": 1, \"ave\": 1, \"moore\\u2019s\": 3, \"democratic\": 16, \"actively\": 1, \"opponent\": 1, \"\\u22c6\": 2, \"activist\": 1, \"mommy\": 1, \"individual\": 1, \"return\": 3, \"publication\": 1, \"complete\": 1, \"candidates\\u2019\": 1, \"kaines\": 1, \"spanish\": 2, \"rally\": 3, \"read\": 3, \"around\": 1, \"ballot\": 2, \"chicagotribunecom\": 1, \"mysterious\": 1, \"nazi\": 1, \"submarine\": 1, \"wwii\": 1, \"discover\": 3, \"great\": 3, \"lakes\": 2, \"saudi\": 2, \"arabia\": 2, \"lone\": 1, \"eye\": 2, \"traffic\": 1, \"twelve\": 1, \"hurricanes\": 1, \"towards\": 2, \"prank\": 1, \"trick\": 1, \"friends\": 2, \"host\": 1, \"fare\": 1, \"zakaria\": 1, \"jihad\": 1, \"rape\": 2, \"financial\": 3, \"disclosure\": 1, \"mosque\": 2, \"keep\": 7, \"hurricane\": 7, \"harvey\": 2, \"donations\": 1, \"refugees\": 2, \"instead\": 1, \"bench\": 1, \"comprehensive\": 3, \"investigation\": 4, \"voter\": 2, \"impersonation\": 1, \"credible\": 1, \"incidents\": 1, \"billion\": 4, \"cast\": 1, \"nexis\\u00ae\": 1, \"tens\": 1, \"thousands\": 2, \"scientists\": 1, \"hoax\": 1, \"redford\": 1, \"five\": 1, \"actress\": 3, \"emma\": 3, \"stone\": 1, \"\\u2018for\": 1, \"that\\u2026\": 1, \"lisa\": 1, \"squeal\": 1, \"server\": 2, \"hack\": 2, \"singer\": 2, \"dolly\": 1, \"parton\": 1, \"\\u201ctrump\": 2, \"already\": 2, \"years\\u2019\": 1, \"\\u2018put\": 1, \"together\\u2019\": 2, \"stupid\": 1, \"everything\": 3, \"impeach\": 2, \"forever\": 1, \"raw\": 1, \"dick\": 2, \"cheneys\": 1, \"replay\": 1, \"pm\": 1, \"kid\": 4, \"teach\": 1, \"justices\": 1, \"present\": 2, \"oil\": 5, \"production\": 2, \"highest\": 2, \"since\": 6, \"chinese\": 1, \"lunar\": 1, \"rover\": 1, \"landings\": 1, \"\\u2018pope\": 1, \"francis\": 4, \"god\\u2019\": 1, \"mustsee\": 1, \"student\": 2, \"hasnt\": 1, \"milwaukee\": 1, \"urgent\": 1, \"propose\": 2, \"protesters\": 2, \"jennifer\": 1, \"aniston\": 1, \"\\u201cme\": 1, \"decide\": 1, \"company\": 4, \"\\u201ccelebrities\": 1, \"trump\\u201d\": 1, \"anti\": 1, \"think\": 5, \"ne\": 1, \"trey\": 3, \"gowdy\": 2, \"silence\": 1, \"torture\": 1, \"killed\\u2026\": 1, \"things\": 4, \"tucker\": 1, \"carlson\": 2, \"collision\": 1, \"drive\": 2, \"encounter\": 2, \"guy\": 2, \"fred\": 1, \"thompson\": 1, \"magazine\": 2, \"wont\": 2, \"even\": 2, \"term\": 2, \"gonzalez\": 1, \"bully\": 1, \"isn\\u2019t\": 2, \"sorry\": 1, \"retweets\": 1, \"blame\": 4, \"boys\\u2019\": 1, \"entitlement\\u201d\": 1, \"shootings\": 2, \"informant\": 1, \"chicago\": 2, \"explore\": 1, \"gate\": 4, \"outline\": 1, \"depopulate\": 1, \"planet\": 1, \"won\\u2019t\": 1, \"reversal\": 1, \"lift\": 1, \"offshore\": 3, \"drill\": 1, \"hagee\": 2, \"discuss\": 2, \"catholic\": 2, \"bridge\": 1, \"collapse\": 1, \"female\": 2, \"impeachment\": 2, \"cynical\": 1, \"obamaled\": 1, \"immediately\": 3, \"\\u2018reparations\\u2019\": 1, \"ronald\": 2, \"reagan\": 4, \"library\": 2, \"simi\": 1, \"valley\": 2, \"van\": 1, \"illegals\": 1, \"catch\": 4, \"multiple\": 2, \"locations\": 1, \"aug\": 2, \"target\": 6, \"discontinue\": 1, \"sale\": 4, \"holy\": 2, \"bible\": 3, \"bright\": 1, \"horizons\": 1, \"child\": 6, \"solutions\": 1, \"deport\": 2, \"indians\": 1, \"india\": 1, \"hr\": 7, \"mandatory\": 1, \"background\": 5, \"japanese\": 2, \"drug\": 1, \"bust\": 4, \"nearpoor\": 1, \"cheney\": 1, \"hillaryclintoncom\": 1, \"indictment\": 3, \"case\": 1, \"tie\": 2, \"obamaera\": 1, \"uranium\": 1, \"reps\": 1, \"cummings\": 2, \"cole\": 1, \"msnbc\": 2, \"recall\": 2, \"absorb\": 1, \"toy\": 1, \"due\": 1, \"serious\": 2, \"ingestion\": 1, \"hazard\": 1, \"justice\": 3, \"memos\": 1, \"interrogation\": 1, \"techniques\": 1, \"\\u5b50\\u4f9b\\u305f\\u3061\\u306e\\u30b3\\u30c8\\u3002\\u79c1\\u306e\\u30b3\\u30c8\\u3002\": 1, \"morgan\": 2, \"freeman\": 1, \"\\u2018jailing\": 1, \"hillary\\u2019\": 1, \"\\u2018restore\": 1, \"faith\": 1, \"govt\\u2019\": 1, \"el\": 1, \"paso\": 1, \"sunday\": 4, \"atlanta\": 1, \"homosexuals\": 1, \"parenthood\\u00ae\": 2, \"dr\": 1, \"jam\": 2, \"dobson\": 1, \"nobel\": 2, \"peace\": 5, \"prize\": 2, \"debt\": 2, \"symbol\": 1, \"washington\\u2019s\": 1, \"arrogant\": 1, \"borrow\": 1, \"oped\": 3, \"townhallcom\": 1, \"rick\": 6, \"santorum\": 2, \"swear\": 1, \"pennsylvania\\u2019s\": 1, \"newest\": 1, \"side\": 2, \"trump\\u2013this\": 1, \"behead\": 1, \"girls\": 1, \"male\": 1, \"parent\": 1, \"guardian\": 1, \"gates\\u2019\": 1, \"doctor\": 3, \"billionaire\": 1, \"\\u2018refused\": 1, \"vaccinate\": 1, \"children\\u2019\": 1, \"adam\": 1, \"sandler\": 1, \"mormons\": 1, \"monthly\": 2, \"treasury\": 2, \"receipt\": 1, \"outlays\": 1, \"mexico\\u2019s\": 1, \"next\": 4, \"invasion\": 1, \"us\\u2026\": 1, \"theyll\": 1, \"canada\": 1, \"\\u2018americans\": 1, \"follow\": 2, \"orlando\": 1, \"gas\": 1, \"subsidies\": 1, \"hispanic\": 1, \"populations\": 1, \"wealth\": 1, \"likely\": 1, \"increase\": 3, \"voters\": 4, \"hire\": 2, \"bolton\": 1, \"strong\": 1, \"waronpoverty\": 1, \"ivanka\": 2, \"father\": 1, \"feel\": 2, \"vindicate\": 1, \"comey\": 3, \"hear\": 2, \"surpluses\": 1, \"deficits\": 1, \"percentages\": 1, \"rd\": 3, \"brady\": 1, \"handgun\": 1, \"plouffe\": 1, \"joe\": 3, \"lieberman\": 1, \"gen\": 2, \"hayden\": 1, \"pledge\": 2, \"allegiance\": 1, \"email\": 10, \"impact\": 4, \"proposals\": 2, \"describe\": 1, \"advisors\": 1, \"distribution\": 2, \"cash\": 3, \"percentile\": 1, \"afp\": 1, \"renew\": 2, \"link\": 1, \"radical\": 2, \"reboot\": 1, \"obamacare\": 4, \"write\": 2, \"jason\": 1, \"aldean\": 1, \"gig\": 1, \"snl\": 1, \"federation\": 1, \"independent\": 1, \"business\": 4, \"among\": 1, \"charles\": 1, \"schumer\": 2, \"ny\": 1, \"midterm\": 1, \"elections\": 2, \"nov\": 2, \"facebook\": 5, \"across\": 3, \"furious\": 1, \"\\u2018special\": 1, \"gift\\u2019\": 1, \"bed\": 4, \"huckabee\": 3, \"wake\": 1, \"criticize\": 2, \"lobbyists\": 3, \"muslims\": 3, \"australia\": 2, \"offend\": 1, \"children\": 7, \"sing\": 1, \"anthem\": 2, \"\\u201callowing\": 1, \"victims\": 5, \"abortions\": 1, \"try\": 5, \"raped\\u201d\": 1, \"pound\": 2, \"shark\": 2, \"capture\": 2, \"invest\": 1, \"dakota\": 1, \"pipeline\": 1, \"stupak\": 1, \"interest\": 2, \"group\": 5, \"patient\": 2, \"bankruptcy\": 1, \"kneel\": 1, \"thugs\": 2, \"irma\": 4, \"thing\": 1, \"category\": 1, \"shower\": 1, \"laundry\": 1, \"enforcement\": 1, \"fatally\": 1, \"upon\": 1, \"arrive\": 1, \"amend\": 2, \"constitution\": 2, \"balance\": 1, \"gitmo\": 1, \"inspire\": 1, \"jihadists\": 1, \"insurance\": 4, \"mean\": 4, \"philadelphia\": 2, \"crew\": 3, \"knee\": 1, \"walk\": 2, \"orleans\": 1, \"saint\": 1, \"strand\": 1, \"runway\": 1, \"denzel\": 2, \"hit\": 7, \"fake\": 5, \"iq\": 1, \"media\": 2, \"clip\": 1, \"player\": 2, \"sasse\": 1, \"trade\": 2, \"cleveland\": 3, \"toothpaste\\u2026\": 1, \"away\": 1, \"\\u2018you\\u2019re\": 1, \"fired\\u2019\": 1, \"dailynativeus\": 1, \"hen\": 1, \"owner\": 1, \"threat\": 3, \"sanders\": 7, \"biz\": 1, \"boot\": 1, \"pwned\": 1, \"dominate\": 1, \"youtube\": 2, \"arent\": 1, \"maybe\": 1, \"brave\": 1, \"tackle\": 1, \"deficit\": 2, \"shock\": 3, \"\\u2018journalist\\u2019\": 1, \"fun\": 1, \"sanders\\u2019\": 1, \"san\": 2, \"juan\": 2, \"didnt\": 4, \"distribute\": 1, \"relief\": 2, \"supply\": 1, \"recount\": 1, \"massive\": 3, \"detail\": 2, \"snoop\": 1, \"dogg\": 1, \"\\u2018murder\": 1, \"trump\\u2019\": 1, \"teenager\": 1, \"jersey\": 3, \"invite\": 1, \"meghan\": 1, \"markle\": 1, \"reinstate\": 1, \"sacred\": 1, \"back\": 4, \"czars\": 1, \"romanovs\": 1, \"pdf\": 1, \"expel\": 1, \"harvard\": 1, \"griffith\": 1, \"epa\": 1, \"treat\": 1, \"milk\": 1, \"spill\": 2, \"saccone\": 1, \"pennsylvania\": 1, \"chaffetz\": 2, \"thumb\": 1, \"investigate\": 1, \"nyc\": 2, \"physician\": 1, \"wife\": 4, \"jump\": 1, \"death\\u2026leave\": 1, \"\\u201ccan\\u2019t\": 1, \"care\\u201d\": 1, \"hours\": 4, \"murkowski\": 1, \"collins\": 1, \"trumpclinton\": 1, \"murray\": 1, \"rochester\": 1, \"residents\": 1, \"testimony\": 3, \"assessment\": 1, \"force\\u2019s\": 1, \"acquire\": 1, \"boeing\": 1, \"tanker\": 1, \"aircraft\": 1, \"race\": 5, \"hall\": 5, \"mercurial\": 1, \"mayors\": 1, \"confident\": 1, \"journey\": 1, \"fayetteville\": 1, \"nc\": 1, \"des\": 3, \"moines\": 3, \"register\": 4, \"openings\": 1, \"turnover\": 1, \"survey\": 6, \"coma\": 1, \"run\": 2, \"floyd\": 1, \"mayweather\": 1, \"jr\": 1, \"donate\": 3, \"whop\": 2, \"sum\": 3, \"houston\": 2, \"infect\": 1, \"hiv\": 1, \"\\u2018frightening\": 1, \"trend\\u2019\": 1, \"oligarchy\": 1, \"response\": 4, \"peanut\": 1, \"approval\": 3, \"rescue\": 1, \"trillion\": 1, \"mark\": 4, \"pittman\": 1, \"bob\": 2, \"ivry\": 1, \"intelligence\": 1, \"seize\": 2, \"foundation\": 6, \"warehouse\": 1, \"nrtonline\": 2, \"leonard\": 1, \"lance\": 2, \"long\": 1, \"kurt\": 1, \"russel\": 1, \"overpay\": 1, \"celebs\": 2, \"hurt\": 1, \"uspostmancom\": 1, \"postman\": 1, \"faq\": 2, \"eric\": 3, \"foolish\": 1, \"dad\": 1, \"dnc\\u2019s\": 1, \"donna\": 1, \"brazile\": 1, \"dedicate\": 1, \"book\": 3, \"\\u2018patriot\\u2019\": 1, \"seth\": 3, \"rich\": 3, \"whose\": 1, \"fear\": 1, \"gunmen\": 1, \"dress\": 1, \"guard\": 2, \"oct\": 2, \"switchboard\": 1, \"nrdc\": 1, \"barbara\": 1, \"finamores\": 1, \"china\\u2019s\": 1, \"carbon\": 1, \"intensity\": 1, \"shep\": 1, \"can\": 1, \"hate\": 2, \"actuary\": 1, \"medicare\": 3, \"service\": 6, \"commerce\": 2, \"worse\": 1, \"hitler\": 1, \"gowdy\\u2019s\": 1, \"son\": 1, \"dumpster\": 2, \"fed\\u2019s\": 1, \"\\u2018largest\": 1, \"history\\u2019\": 1, \"buzz\": 1, \"aldrin\": 1, \"\\u2018passes\": 1, \"ufo\": 1, \"detector\": 1, \"experts\": 1, \"convince\": 1, \"life\\u2019\": 1, \"lynne\": 1, \"bernabei\": 1, \"freezers\": 1, \"\\u201cblack\": 1, \"matter\\u201d\": 1, \"carve\": 1, \"skin\": 1, \"tactical\": 1, \"bomb\": 1, \"syria\": 4, \"lower\": 2, \"prescriptions\": 1, \"\\u5f53\\u30d6\\u30ed\\u30b0\\u3067\\u306f\\u798f\\u5ca1\\u770c\\u5185\\u306b\\u3042\\u308b\\u4e0d\\u52d5\\u7523\\u4f1a\\u793e\\u306b\\u3064\\u3044\\u3066\\u3055\\u307e\\u3056\\u307e\\u306a\\u60c5\\u5831\\u3092\\u307e\\u3068\\u3081\\u3066\\u3044\\u307e\\u3059\\u3002\\u798f\\u5ca1\\u5e02\\u306e\\u5206\\u8b72\\u30de\\u30f3\\u30b7\\u30e7\\u30f3\\u3084\\u30de\\u30f3\\u30b7\\u30e7\\u30f3\\u7d4c\\u55b6\\u3067\\u983c\\u308a\\u306b\\u306a\\u308b\\u4f01\\u696d\\u3092\\u3054\\u7d39\\u4ecb\\uff01\": 1, \"minimumwage\": 1, \"hike\": 1, \"oversight\": 2, \"manipulation\": 1, \"americas\": 4, \"governors\": 1, \"default\": 1, \"rapetrafficking\": 1, \"schneiderman\": 2, \"sue\": 1, \"daca\": 1, \"cite\": 2, \"discriminatory\": 1, \"animus\": 1, \"majority\": 1, \"fns\": 1, \"writers\": 1, \"pact\": 1, \"cross\": 2, \"picket\": 1, \"line\\u2014again\": 1, \"lobby\\u2019s\": 1, \"grip\": 1, \"employment\": 6, \"earnings\": 3, \"current\": 3, \"rasheed\": 1, \"muhammad\": 1, \"mexican\": 3, \"detention\": 1, \"camp\": 2, \"\\u201cexperiment\\u201d\": 1, \"laura\": 2, \"ingraham\": 2, \"goods\": 1, \"early\": 2, \"catastrophe\": 1, \"author\": 1, \"offer\": 3, \"insights\": 1, \"slavery\": 1, \"inauguration\": 2, \"daughter\": 1, \"forfreedomworld\": 1, \"solar\": 2, \"insight\": 1, \"view\": 1, \"overhaul\": 1, \"weeks\": 1, \"dean\": 2, \"ralph\": 2, \"fundraiser\": 1, \"reveal\": 4, \"double\": 1, \"ethics\": 1, \"ruth\": 1, \"bader\": 1, \"ginsburg\": 1, \"associate\": 3, \"inc\": 1, \"form\": 1, \"tennessee\": 1, \"expose\": 1, \"involve\": 1, \"pedophilia\": 1, \"ice\": 2, \"detainer\": 1, \"suspect\": 2, \"wine\": 1, \"arsonist\": 1, \"sonoma\": 1, \"jail\": 2, \"launch\": 2, \"wasserman\": 3, \"schultz\": 3, \"aide\": 1, \"fatal\": 1, \"heart\": 2, \"steemit\": 1, \"wrongly\": 1, \"debunk\": 1, \"wilmington\": 1, \"regional\": 2, \"kim\": 3, \"jong\": 2, \"north\": 4, \"koreans\": 1, \"assassin\": 1, \"hedgefund\": 1, \"match\": 1, \"levin\": 1, \"mccaffrey\": 1, \"myers\": 1, \"roundtable\": 1, \"carry\": 1, \"heavy\": 1, \"insurers\": 1, \"nominations\": 1, \"sharia\": 2, \"christmasgifts\": 1, \"poe\": 1, \"network\": 5, \"fuel\": 1, \"gauge\": 1, \"counterfeit\": 1, \"rat\": 4, \"meat\": 2, \"chicken\": 1, \"wing\": 1, \"keanu\": 2, \"travel\": 2, \"terrible\": 1, \"officially\": 1, \"leg\": 1, \"feed\": 1, \"perry\": 2, \"\\u2018trump\": 2, \"emotional\": 1, \"problems\": 1, \"we\\u2026\\u2019\": 1, \"private\": 3, \"undercover\": 1, \"sting\": 1, \"agents\": 1, \"npc\": 1, \"luncheon\": 2, \"terror\": 2, \"buy\": 1, \"cant\": 1, \"nafta\": 1, \"consultant\": 1, \"halve\": 1, \"attackdocs\": 1, \"\\u2018won\\u2019t\": 1, \"survive\\u2019\": 1, \"secret\": 7, \"hide\": 3, \"urban\": 3, \"league\": 1, \"affair\": 3, \"legalize\": 1, \"recreational\": 1, \"carolyn\": 1, \"maloney\": 1, \"womens\": 1, \"wellbeing\": 1, \"seem\": 1, \"math\": 1, \"gops\": 1, \"merciless\": 1, \"paymoreforless\": 1, \"healthcare\": 3, \"defund\": 1, \"ppfa\\u2026\": 1, \"https\": 1, \"mansions\": 1, \"gift\": 1, \"sasha\": 2, \"strike\": 1, \"richer\": 1, \"evolution\": 1, \"incomes\": 1, \"rodham\": 3, \"panel\": 2, \"hudson\": 1, \"czech\": 1, \"republic\": 1, \"arm\": 3, \"\\u201cyou\": 1, \"terrorists\": 2, \"sight\\u201d\": 1, \"politician\": 1, \"protestors\": 1, \"uk\": 1, \"gretchen\": 1, \"\\u201cthe\": 1, \"nd\": 1, \"invented\\u201d\": 1, \"geithners\": 1, \"bullock\": 2, \"disparage\": 1, \"shield\": 2, \"gerson\": 1, \"cabinet\": 1, \"noms\": 1, \"boehners\": 1, \"pbs\": 2, \"newshour\": 2, \"dec\": 1, \"bid\": 2, \"wide\": 1, \"confiscation\": 2, \"except\": 1, \"seal\": 1, \"widow\": 1, \"\\u201clooking\": 1, \"attention\\u201d\": 1, \"generation\": 1, \"global\": 1, \"artists\": 1, \"perform\": 1, \"ceremony\": 1, \"include\": 2, \"elton\": 1, \"celine\": 1, \"dion\": 1, \"legend\": 1, \"supremacist\": 1, \"oval\": 1, \"newsfeed\": 1, \"hasslefree\": 1, \"allsorts\": 1, \"situation\": 1, \"heroin\": 2, \"rob\": 3, \"portman\": 3, \"\\u2018if\": 1, \"lay\": 3, \"finger\": 1, \"i\\u2019ll\": 2, \"scratch\": 1, \"out\\u2019\": 1, \"unmiracle\": 1, \"end\": 4, \"winter\": 1, \"heat\": 1, \"assistance\": 1, \"elderly\": 1, \"disable\": 1, \"voice\": 1, \"sabotage\": 1, \"dea\": 1, \"rockefeller\": 1, \"can\\u0092t\": 1, \"council\": 1, \"unanimously\": 1, \"trumphating\": 1, \"mayor\": 3, \"vladimir\": 1, \"putins\": 1, \"alltime\": 1, \"high\": 6, \"boost\": 1, \"airstrikes\": 1, \"pitch\": 1, \"hop\": 1, \"rocky\": 1, \"mountain\": 1, \"revamp\": 1, \"we\\u2019re\": 1, \"bring\": 1, \"draft\": 1, \"lifeshattering\": 1, \"potency\": 1, \"pot\": 1, \"apologize\": 1, \"weakness\": 1, \"iran\": 3, \"summary\": 1, \"\\u2018have\": 1, \"value\\u2019\": 1, \"execute\": 1, \"lifesized\": 1, \"bronze\": 1, \"statute\": 1, \"instal\": 1, \"erupt\": 2, \"sweden\": 1, \"irate\": 1, \"swedes\": 1, \"burn\": 1, \"nine\": 2, \"honda\": 1, \"hhs\": 1, \"floridians\": 2, \"premiums\": 1, \"marketplace\": 1, \"greatest\": 1, \"like\": 3, \"reagan\\u201d\": 1, \"cain\": 1, \"usd\": 1, \"stay\": 3, \"weed\": 2, \"straight\": 2, \"autopsy\": 1, \"vince\": 2, \"foster\\u2019s\": 1, \"exhume\": 1, \"body\\u2013cause\": 1, \"undocumented\": 1, \"officials\": 1, \"immigrants\": 2, \"antifarright\": 1, \"review\": 2, \"others\": 3, \"favor\": 1, \"visafree\": 1, \"ghana\": 5, \"tyranny\": 1, \"nationwide\": 1, \"lawabiding\": 1, \"americans\\u2026\": 1, \"gunpoint\": 1, \"course\": 1, \"bhalla\": 1, \"fly\": 1, \"miles\": 1, \"\\u2018just\": 1, \"play\": 1, \"golf\\u2019\": 1, \"buzzfeedusa\": 1, \"ken\": 1, \"starr\\u2019s\": 1, \"disappear\": 1, \"g\": 1, \"summit\": 2, \"v\": 1, \"mcmahon\": 1, \"titan\": 1, \"cnnyoutube\": 1, \"sessions\": 1, \"recusal\": 1, \"billy\": 1, \"scramble\": 1, \"cry\": 2, \"reconciliation\": 1, \"gingrich\": 1, \"tragedy\": 1, \"muslims\\u2019\": 1, \"disturb\": 1, \"grocery\": 1, \"store\": 1, \"bare\": 1, \"tower\": 1, \"wiretap\": 1, \"inquiry\": 1, \"carnival\": 1, \"cruise\": 2, \"stephen\": 1, \"bannon\": 1, \"\\u201cnobody\": 1, \"love\\u201d\": 1, \"carolina\": 2, \"finance\": 2, \"super\": 2, \"pacs\": 1, \"industries\": 1, \"lobby\": 1, \"greitens\": 1, \"\\u201cdream\\u201d\": 1, \"armstrongs\": 1, \"defiant\": 1, \"relax\": 1, \"seven\": 1, \"yellow\": 1, \"jerseys\": 1, \"odierno\": 1, \"chiarelli\": 1, \"delta\": 3, \"online\": 2, \"airline\": 1, \"scam\": 1, \"arena\": 1, \"politicos\": 1, \"policymakers\": 1, \"opinion\": 1, \"shapers\": 1, \"dossier\": 1, \"rosatom\": 1, \"cfo\": 1, \"cnbc\": 1, \"town\": 4, \"discussion\": 1, \"spicer\": 1, \"scotus\": 1, \"serve\": 1, \"pleasure\\u201d\": 1, \"fine\": 1, \"transcriptswire\": 1, \"login\": 1, \"barasso\": 1, \"ready\": 2, \"kagan\": 1, \"katy\": 1, \"perry\\u2019s\": 1, \"impassioned\": 1, \"plea\": 1, \"\\u2018like\": 1, \"coexist\\u2019\": 1, \"endure\": 1, \"strength\": 2, \"facts\": 2, \"ethnicity\": 1, \"whale\": 2, \"alive\": 1, \"killer\": 2, \"chuck\": 1, \"schumer\\u0092s\": 1, \"steamy\": 1, \"cheerleader\": 1, \"professor\": 2, \"economics\": 2, \"gatton\": 1, \"bernanke\": 1, \"paulson\": 1, \"hold\": 2, \"representatives\": 2, \"implement\": 2, \"guncontrol\": 1, \"natural\": 1, \"jenkins\": 1, \"opioid\": 1, \"fund\": 3, \"base\": 1, \"bennet\": 1, \"louise\": 1, \"slaughter\": 1, \"settle\": 1, \"conservative\": 1, \"icon\": 1, \"nugent\": 1, \"hunt\": 1, \"salary\": 1, \"jeanine\": 1, \"pirro\": 1, \"fan\": 3, \"photos\": 1, \"bernie\": 3, \"socialism\": 1, \"cargo\": 1, \"ship\": 1, \"port\": 1, \"baltimore\": 1, \"aig\": 1, \"disclose\": 1, \"counterparties\": 1, \"cds\": 1, \"gia\": 1, \"securities\": 1, \"lend\": 1, \"transactions\": 1, \"barcelona\": 1, \"cousin\": 1, \"shaquille\": 1, \"o\\u2019neal\": 1, \"possibly\": 1, \"afraid\": 1, \"to\\u2026\\u2019\": 1, \"kaiserhret\": 1, \"employer\": 1, \"wednesdays\": 2, \"standards\": 1, \"mckay\": 1, \"napolitano\": 1, \"salazar\": 1, \"allen\": 2, \"trueamericansme\": 1, \"nbspthis\": 1, \"website\": 1, \"nbsptrueamericans\": 1, \"resources\": 1, \"owners\": 1, \"christian\": 1, \"anymore\": 1, \"gateway\": 1, \"pundit\": 1, \"breitbart\": 1, \"discredit\": 1, \"allred\": 2, \"ryans\": 1, \"stephanie\": 1, \"cutter\": 1, \"bottle\": 1, \"mass\": 2, \"\\u2018jesus\": 1, \"metaphorical\": 1, \"literal\\u2019\": 1, \"comparison\": 1, \"broward\": 1, \"sheriff\": 1, \"miley\": 1, \"cyrus\": 1, \"fking\": 1, \"nightmare\": 1, \"jan\": 2, \"schakowsky\": 1, \"johnheis\": 1, \"\\u201cgay\": 1, \"wear\": 1, \"speciallycolored\": 1, \"clothe\": 1, \"people\\u201d\": 1, \"sit\": 1, \"oreilly\": 1, \"class\": 1, \"walkout\": 1, \"jim\": 4, \"porter\": 1, \"falsely\": 1, \"accuse\": 1, \"matter\": 1, \"color\": 1, \"again\\u201d\": 1, \"resource\": 2, \"available\": 3, \"exaggerate\": 1, \"china\": 1, \"total\": 1, \"korea\": 2, \"wait\": 1, \"periods\": 1, \"purchase\": 1, \"microchipping\": 1, \"deep\": 1, \"treason\": 1, \"lawyer\": 1, \"bowl\": 1, \"\\u2018rigged\\u2019\": 1, \"institutebrookings\": 1, \"miami\": 2, \"round\": 1, \"ammo\": 1, \"\\u2018went\": 1, \"missing\\u2019\": 1, \"turn\": 2, \"enemy\": 1, \"hand\": 2, \"elementary\": 1, \"secondary\": 1, \"education\": 3, \"rule\": 3, \"rentiers\": 1, \"reeve\": 1, \"shake\": 1, \"powerful\": 1, \"hay\": 1, \"gaga\": 2, \"islamic\": 1, \"west\": 3, \"poverty\": 1, \"toss\": 1, \"prohibit\": 1, \"purpose\": 1, \"majorthoughtscom\": 1, \"sens\": 1, \"patrick\": 1, \"fitzgerald\": 1, \"wisconsin\": 1, \"redirect\": 2, \"notice\": 2, \"\\u201cprosecuting\": 1, \"god\\u2019s\": 1, \"intercourse\\u201d\": 1, \"listen\": 2, \"exorcist\": 1, \"\\u2018cleanse\": 1, \"demons\\u2019\": 1, \"gosar\": 1, \"union\": 2, \"\\u201crape\": 1, \"custody\": 2, \"suspicion\": 1, \"they\\u2019re\": 1, \"abortion\\u201d\": 1, \"frontpage\": 1, \"introduce\": 2, \"hrc\": 1, \"tape\": 1, \"laugh\": 1, \"\\u0091wiping\": 1, \"hillbillies\\u0092\": 1, \"attendant\": 1, \"slap\": 1, \"stronghold\": 1, \"thailand\": 1, \"hint\": 1, \"stir\": 1, \"clash\": 1, \"orators\": 1, \"spring\": 2, \"roosevelt\": 1, \"malice\": 1, \"cars\": 1, \"january\": 1, \"coddle\": 1, \"superrich\": 2, \"cushy\": 1, \"internship\": 1, \"embassy\": 1, \"wildfire\": 1, \"iowa\": 1, \"millermeeks\": 1, \"list\": 1, \"bizarre\": 1, \"cleanup\": 1, \"authorities\": 1, \"hockey\": 1, \"fist\": 1, \"santa\": 1, \"fe\": 1, \"gonz\\u00e1lez\": 1, \"teens\": 1, \"villains\": 1, \"reflect\": 1, \"title\": 1, \"ix\": 1, \"condemn\": 1, \"coalfired\": 1, \"power\": 1, \"plant\": 1, \"killers\": 2, \"consider\": 1, \"nader\": 1, \"quite\": 1, \"clear\": 1, \"corporate\": 1, \"z\": 1, \"gm\": 1, \"restructure\": 1, \"morgue\": 1, \"employee\": 1, \"cremate\": 1, \"mistake\": 2, \"nap\": 1, \"bumble\": 1, \"bee\": 1, \"foods\": 1, \"cook\": 1, \"tuna\": 1, \"afl\": 1, \"cio\": 1, \"picnic\": 1, \"summertime\": 1, \"porn\": 1, \"scare\": 1, \"spread\": 1, \"joint\": 1, \"odni\": 1, \"jimmy\": 1, \"carter\": 1, \"\\u201cmedical\": 1, \"cancer\\u201d\": 1, \"boom\": 1, \"pull\": 2, \"ahead\": 1, \"chef\": 1, \"quit\": 1, \"fast\": 1, \"fry\": 1, \"squirrel\": 1, \"popcorn\": 1, \"popper\": 1, \"let\\u2019s\": 1, \"announcement\": 1, \"saw\": 1, \"beyond\": 1, \"johnny\": 1, \"depp\": 1, \"cable\": 1, \"testicles\": 1, \"scuba\": 1, \"tank\": 1, \"\\u2018florida\": 1, \"clearly\": 1, \"fault\": 1, \"happen\": 1, \"constantly\": 1, \"presidentwe\": 1, \"tyrant\\u201ddo\": 1, \"her\\u2019\": 1, \"minutes\": 2, \"familys\": 1, \"investigator\": 1, \"contact\": 2, \"wikileaks\": 2, \"prior\": 1, \"falsification\": 1, \"nominee\": 1, \"unduly\": 1, \"influence\": 1, \"charleston\": 1, \"dylann\": 1, \"roof\": 1, \"row\": 1, \"terre\": 1, \"haute\": 1, \"orwellian\": 1, \"lab\": 1, \"room\": 1, \"affairs\": 1, \"drone\": 1, \"demilitarize\": 1, \"chris\": 1, \"coons\": 1, \"christine\": 1, \"odonnell\": 1, \"curious\": 1, \"robocall\": 1, \"damage\": 1, \"guarantee\": 1, \"usda\": 1, \"slaughterhouses\": 1, \"produce\": 1, \"horse\": 1, \"consumption\": 1, \"alliance\": 1, \"dangers\": 1, \"flashnewscornercom\": 1, \"adm\": 1, \"mullen\": 1, \"limbaugh\": 1, \"middle\": 1, \"east\": 1, \"gore\": 1, \"idle\": 1, \"activists\": 1, \"feature\": 2, \"enemies\": 1, \"frequently\": 2, \"romneys\": 1, \"prolife\": 1, \"conversion\": 1, \"myth\": 1, \"reality\": 1, \"preview\": 1, \"shore\": 2, \"hotel\": 1, \"wary\": 1, \"tina\": 2, \"turner\": 1, \"\\u201cthis\": 1, \"thanksgiving\": 1, \"thankful\": 1, \"god\": 1, \"bless\": 1, \"supporters\\u201d\": 1, \"tru\": 1, \"hoyer\": 1, \"grand\": 1, \"scientific\": 1, \"kardashians\": 1, \"dems\\u2019\": 1, \"\\u201cstimulus\\u201d\": 1, \"anniversary\": 1, \"\\u201cwhere\": 1, \"jobs\\u201d\": 1, \"overnight\": 1, \"op\": 1, \"lynn\": 1, \"keene\": 1, \"reject\": 1, \"approach\": 1, \"monster\": 1, \"truck\": 1, \"mishap\": 1, \"fiscal\": 2, \"todd\": 1, \"harrison\": 1, \"strategic\": 1, \"budgetary\": 1, \"assessments\": 1, \"really\": 2, \"isnt\": 2, \"socialist\": 1, \"eisenhower\": 1, \"tg\": 1, \"expect\": 1, \"cpp\": 1, \"repayments\": 1, \"commissioner\": 1, \"gottlieb\": 1, \"md\": 1, \"fda\\u2019s\": 1, \"ongoing\": 1, \"efforts\": 1, \"effectiveness\": 1, \"influenza\": 1, \"prejean\": 1, \"mitch\": 1, \"mcconnell\": 2, \"alison\": 1, \"lundergan\": 1, \"grime\": 1, \"sharp\": 1, \"differences\": 1, \"fact\": 1, \"hub\": 1, \"irene\": 1, \"\\u2018photo\\u2019\": 1, \"swim\": 1, \"street\": 2, \"roh\": 1, \"deliver\": 1, \"football\": 1, \"crimson\": 1, \"tide\": 1, \"disqualify\": 1, \"championship\": 1, \"earmark\": 1, \"decline\": 1, \"dynamism\": 1, \"metros\": 1, \"gang\": 2, \"\\u201cuntil\": 1, \"more\\u201d\": 1, \"tulsa\": 1, \"brutal\": 1, \"today\": 1, \"communicate\": 1, \"concede\": 1, \"voteainst\": 1, \"limit\": 1, \"mcdonnell\": 1, \"delay\": 1, \"exploration\": 1, \"development\": 1, \"amaze\": 1, \"president\\u2026they\": 1, \"forgot\\u2026\": 1, \"chairman\": 1, \"healthy\": 2, \"\\u201creligious\": 1, \"senate\\u201d\": 1, \"primetime\": 1, \"webb\": 1, \"jindal\": 1, \"express\": 1, \"uncertainty\": 1, \"build\": 2, \"\\u2018growth\": 1, \"fairness\": 1, \"economy\\u2019\": 1, \"pride\": 1, \"vs\": 2, \"\\u201cenemycentric\\u201d\": 1, \"door\": 1, \"welfaretowork\": 1, \"blue\": 3, \"jihadist\": 1, \"recruitment\": 1, \"responsible\": 1, \"pastors\": 1, \"irs\": 1, \"advocacy\": 1, \"laguna\": 1, \"hogg\": 1, \"redondo\": 1, \"graduate\": 1, \"yearbook\": 2, \"biden\": 3, \"conversation\": 1, \"musharraf\": 1, \"mueller\": 2, \"blueribbon\": 1, \"apply\": 1, \"remedy\": 1, \"moments\": 1, \"later\": 1, \"careful\": 1, \"moms\": 1, \"hn\": 1, \"vaccinations\": 1, \"guantanamo\": 1, \"bay\": 1, \"detainees\": 1, \"kerrymccain\": 1, \"sj\": 1, \"res\": 1, \"resolution\": 1, \"authorize\": 1, \"armys\": 1, \"involvement\": 1, \"motorsports\": 1, \"citizen\": 1, \"staffer\": 1, \"remember\": 1, \"scientist\": 1, \"\\u201cscientists\": 1, \"dumb\": 1, \"dinosaurs\": 1, \"exist\": 1, \"warmer\\u201d\": 1, \"jones\": 1, \"ret\": 1, \"rouhanis\": 1, \"victory\": 1, \"little\": 1, \"late\": 1, \"event\": 2, \"leno\": 1, \"alternative\": 1, \"minimum\": 1, \"howard\": 1, \"sure\": 1, \"ghana\\u2019s\": 1, \"prez\": 1, \"mahama\": 1, \"politics\": 1, \"info\": 1, \"institute\": 1, \"ross\": 1, \"graphic\": 1, \"least\": 1, \"trust\": 1, \"tpmtv\": 1, \"extra\": 1, \"south\": 2, \"presidencies\": 1, \"gay\": 2, \"loan\": 1, \"discrimination\": 1, \"warren\": 1, \"buffett\": 1, \"barr\": 1, \"chinas\": 1, \"space\": 1, \"missiles\": 1, \"satellite\": 1, \"pitts\": 1, \"honorable\": 1, \"provide\": 1, \"repeal\": 1, \"qa\": 1, \"firefighters\": 1, \"demint\": 2, \"iranian\": 1, \"citizenship\": 1, \"iranians\": 1, \"nuke\": 1, \"neon\": 1, \"nettle\": 1, \"expand\": 1, \"kempforum\": 1, \"libya\": 1, \"massacre\": 1, \"victim\": 1, \"\\u2018he\": 1, \"his\\u2019\": 1, \"possibility\": 1, \"inside\": 2, \"sausage\": 1, \"factory\": 1, \"\\u2018this\": 1, \"income\\u2019\": 1, \"pauls\": 1, \"mccainpalin\": 1, \"mccain\\u2019s\": 1, \"skeleton\": 1, \"suddenly\": 1, \"resurface\": 1, \"gloria\": 1, \"tamper\": 1, \"moor\": 1, \"signature\": 1, \"\\u2018gifted\\u2019\": 1, \"traffickers\": 1, \"subscribers\": 1, \"tellall\": 1, \"sight\": 1, \"supermax\": 1, \"memory\": 1, \"lapse\": 1, \"distance\": 1, \"advisor\": 1, \"past\": 1, \"mafia\": 1, \"expensive\": 1, \"lake\": 1, \"burden\": 1, \"complexity\": 1, \"autos\": 1, \"dinosaur\": 1, \"hunter\": 1, \"\\u201cdonald\": 1, \"within\": 1, \"days\\u201d\": 1, \"trevor\": 1, \"noah\": 1, \"memorial\": 1, \"switch\": 1, \"younger\": 1, \"age\": 1, \"\\u201cif\": 1, \"intelligent\": 1, \"legs\": 1, \"entrust\": 1, \"decision\": 1, \"her\\u201d\": 1, \"affect\": 2, \"reproductive\": 1, \"jealous\": 1, \"ls\": 1, \"nothing\": 1, \"compare\": 1, \"hope\": 1, \"haiti\": 1, \"corruption\": 1, \"\\u201cgunshot\": 1, \"head\\u201d\": 1, \"\\u201cstriking\": 1, \"beauty\": 1, \"intellect\\u201d\": 1, \"kellyanne\": 1, \"conway\": 1, \"governor\\u2019s\": 1, \"romney\\u2019s\": 1, \"staff\": 1, \"eliminate\": 1, \"\\u043d\\u0438\": 1, \"\\u0447\\u0435\\u0433\\u043e\": 1, \"\\u043d\\u043e\\u0432\\u043e\\u0433\\u043e\": 1, \"\\u043a\\u0430\\u043a\": 1, \"\\u043f\\u0440\\u0430\\u0432\\u0438\\u043b\\u044c\\u043d\\u043e\": 1, \"julia\": 1, \"roberts\": 1, \"\\u2018michelle\": 1, \"fit\": 1, \"clean\": 1, \"melania\\u2019s\": 1, \"toilet\\u2019\": 1, \"emergency\": 1, \"supplemental\": 1, \"appropriations\": 2, \"version\": 1, \"comedian\": 1, \"kevin\": 1, \"hart\": 1, \"gory\": 1, \"currentlaw\": 1, \"percentiles\": 1, \"followers\": 1, \"\\u201ckoran\": 1, \"same\\u201d\": 1, \"reckless\": 1, \"abandon\": 1, \"welfare\": 1, \"huge\": 1, \"let\": 1, \"tsa\": 1, \"msnbcs\": 1, \"morning\": 1, \"option\": 1, \"huma\": 1, \"abedin\\u2019s\": 1, \"bishops\": 1, \"computer\": 1, \"model\": 1, \"sept\": 1, \"wrapup\": 1, \"decade\": 1, \"workingage\": 1, \"household\": 1, \"removal\": 1, \"goal\": 1, \"nato\": 1, \"ally\": 1, \"\\u2018roseanne\\u2019\": 1, \"occasional\": 1, \"newly\": 1, \"potus\": 1, \"colonel\": 1, \"manny\": 1, \"schewitz\": 1, \"ago\": 1, \"wire\": 1, \"intern\": 1, \"dave\": 1, \"robicheaux\": 1, \"insist\": 1, \"col\": 1, \"h\": 1, \"millionaire\": 1, \"donors\": 1, \"card\": 2, \"fee\": 1, \"soften\": 1, \"slightly\": 1, \"\\u2018security\\u2019\": 1, \"outside\": 1, \"cities\": 1, \"fdic\": 1, \"fil\": 1, \"revise\": 1, \"examination\": 1, \"guidance\": 1, \"infrastructure\": 1, \"mccaul\": 1, \"rtx\": 1, \"appear\": 1, \"factcheck\": 1, \"fall\": 1, \"river\": 1, \"\\u2018built\": 1, \"immigrants\\u2019\": 1, \"behalf\": 1, \"exploratory\": 1, \"restitution\": 1, \"cbos\": 1, \"effect\": 1, \"direct\": 1, \"revenues\": 1, \"amendments\": 2, \"reauthorization\": 1, \"obameter\": 1, \"etch\": 1, \"sketch\": 1, \"brand\": 1, \"explain\": 1, \"largest\": 1, \"unprosecuted\": 1, \"charity\": 1, \"historycharles\": 1, \"ortel\": 1, \"korean\": 1, \"peninsula\": 1, \"significant\": 1, \"achievement\": 1, \"sec\": 1, \"kelly\": 1, \"manchester\": 1, \"safe\": 1, \"strategy\": 1, \"pakistan\": 1, \"shutdown\": 1, \"exceed\": 1, \"categories\": 1, \"skip\": 1, \"audit\": 1, \"millions\": 1, \"\\u201cmuslim\": 1, \"divide\": 1, \"nationality\": 1, \"fully\": 1, \"should\\u2026\\u201dvideo\": 1, \"nxivm\": 1, \"sex\": 1, \"homeland\": 1, \"gravel\": 1, \"\\u2018smallville\\u2019\": 1, \"rothschilds\": 1, \"boo\": 1, \"groan\": 1, \"ms\": 1, \"underscore\": 1, \"usjamaica\": 1, \"relations\": 1, \"overtake\": 1, \"vet\": 1, \"monica\": 1, \"lewinsky\": 1, \"roslindale\": 1, \"bloodbath\": 1, \"classrooms\": 1, \"blood\": 1, \"topic\": 1, \"regain\": 1, \"foot\": 1, \"hundred\": 1, \"club\": 1, \"growth\": 1, \"amid\": 1, \"tort\": 1, \"co\": 1, \"minnesota\": 1, \"\\u2018infidels\\u2019\": 1, \"wicked\": 1, \"witch\": 1, \"chairman\\u2019s\": 1, \"america\\u2019s\": 1, \"ap\": 1, \"revelations\": 1, \"shepard\": 1, \"halperin\": 1, \"hilary\": 1, \"divorce\": 1, \"dollars\": 1, \"risk\": 1, \"whoa\": 1, \"admission\": 1, \"plug\": 1, \"sharered\": 1, \"derry\": 1, \"nh\": 1, \"storm\": 1, \"gamechanging\": 1, \"portsmouth\": 1, \"puerto\": 1, \"rico\": 1, \"hollywood\": 1, \"\\u2018total\": 1, \"strike\\u2019\": 1, \"submit\": 1, \"panel\\u2019s\": 1, \"tarps\": 1, \"stability\": 1, \"tactic\": 1, \"unload\": 1, \"hat\": 1, \"jet\": 1}", "word_docs": "{\"popular\": 2, \"october\": 1, \"shelve\": 1, \"worlds\": 1, \"remove\": 4, \"candy\": 1, \"browse\": 2, \"bill\": 25, \"congressional\": 5, \"vacancy\": 1, \"court\": 10, \"video\": 8, \"supreme\": 7, \"import\": 1, \"export\": 1, \"us\": 47, \"old\": 2, \"marilyn\": 1, \"cia\": 2, \"die\": 9, \"monroe\": 1, \"year\": 9, \"admit\": 4, \"agent\": 3, \"kill\": 12, 